[
  {
    "vraag": "Welk deel van Nederland ligt officieel onder zeeniveau?",
    "antwoorden": [
      "Limburg",
      "De Veluwe",
      "De Flevopolder",
      "De Waddeneilanden"
    ],
    "correctAntwoord": 2,
    "feit": "De Flevopolder ligt tot 5 meter onder zeeniveau en is het grootste kunstmatige eiland ter wereld."
  },
  {
    "vraag": "Wat was de oorspronkelijke reden voor het bouwen van veel Nederlandse windmolens?",
    "antwoorden": [
      "Voor toeristen",
      "Voor het bemalen van water",
      "Voor elektriciteit",
      "Voor het malen van kaas"
    ],
    "correctAntwoord": 1,
    "feit": "Windmolens werden oorspronkelijk gebouwd om water uit polders te pompen. Zo hielden Nederlanders hun land droog."
  },
  {
    "vraag": "Wat betekent de uitdrukking “met de gebakken peren zitten”?",
    "antwoorden": [
      "Je hebt een goede lunch",
      "Je zit met de problemen",
      "Je hebt de hoofdprijs gewonnen",
      "Je bent net terug uit de supermarkt"
    ],
    "correctAntwoord": 1,
    "feit": "\"Met de gebakken peren zitten\" betekent dat je met de problemen of de gevolgen van een situatie zit. Het komt van het idee dat gebakken peren moeilijk op te lossen zijn."
  },
  {
    "vraag": "Wat is het kleinste bewoonde eiland van de Waddeneilanden?",
    "antwoorden": ["Ameland", "Schiermonnikoog", "Vlieland", "Rottumerplaat"],
    "correctAntwoord": 1,
    "feit": "Het kleinste bewoonde Waddeneiland is Schiermonnikoog. Schiermonnikoog heeft ongeveer 900 inwoners en is een nationaal park."
  },
  {
    "vraag": "Wat is bijzonder aan de gemeente Baarle-Nassau?",
    "antwoorden": [
      "Het ligt vol met Belgische enclaves",
      "Het is het enige vierkante dorp in Nederland",
      "Het is ondergronds gebouwd",
      "Er zijn meer koeien dan inwoners"
    ],
    "correctAntwoord": 0,
    "feit": "Baarle-Nassau is bijzonder omdat het vol ligt met Belgische enclaves, waar Belgische grond zich tussen Nederlandse woningen bevindt."
  },
  {
    "vraag": "Welk van deze Nederlandse steden is géén officiële provinciehoofdstad?",
    "antwoorden": ["Assen", "Arnhem", "Eindhoven", "Lelystad"],
    "correctAntwoord": 2,
    "feit": "Eindhoven is géén officiële provinciehoofdstad; 's-Hertogenbosch is de hoofdstad van Noord-Brabant."
  },
  {
    "vraag": "Welk dier staat symbool op het wapen van Nederland?",
    "antwoorden": ["Een tulp", "Een leeuw", "Een molen", "Een eend met kroket"],
    "correctAntwoord": 1,
    "feit": "Op het wapen van Nederland staat een leeuw als symbool van kracht en soevereiniteit."
  },
  {
    "vraag": "Wat is de hoogste natuurlijke “berg” in Europees Nederland?",
    "antwoorden": [
      "De Holterberg",
      "De Vaalserberg",
      "De Afsluitdijk",
      "De Domtoren"
    ],
    "correctAntwoord": 1,
    "feit": "De hoogste natuurlijke \"berg\" in Europees Nederland is de Vaalserberg (322,7 meter), gelegen in Limburg, aan de grens met Duitsland en België."
  },
  {
    "vraag": "Welke Nederlandse stad heeft de oudste universiteit van het land?",
    "antwoorden": ["Utrecht", "Amsterdam", "Leiden", "Groningen"],
    "correctAntwoord": 2,
    "feit": "Leiden heeft de oudste universiteit van Nederland, opgericht in 1575."
  },
  {
    "vraag": "Hoe zwaar is een traditionele Goudse kaaswiel ongeveer?",
    "antwoorden": ["4 kilo", "6 kilo", "12 kilo", "20 kilo"],
    "correctAntwoord": 2,
    "feit": "Traditionele Goudse kaaswielen wegen ongeveer 12 kilo. Dit is het standaardgewicht voor de grote ronde wielen die vaak worden verhandeld."
  }
]
